Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/leserinnlegg:_sametingets_valgmanntall.html.tmx
Source language: nob
Languages: sme

source: Leserinnlegg: Sametingets valgmanntall
sme: Lohkkiidčálus: Sámedikki jienastuslohku

source: Den siste tiden har det versert flere innlegg i mediebildet og på sosiale medier som omhandler Sametingets valgmanntall.
sme: Maŋemus áiggiid lea mediagovas ja sosiála mediain leamaš ollu sáhka Sámedikki jienastuslogus.

source: Det er derfor behov for å skrive et innlegg om forvaltning av Sametingets valgmanntall som er regulert i lov om sametinget og andre samiske rettsforhold (sameloven).
sme: Danne lea dárbu čállit lohkkiidčállosa Sámedikki jienastuslogu hálddašeami birra mii lea regulerejuvvon lágas Sámedikki ja eará sámi vuoigatvuođaid birra (sámelágas). Lohkkiidčálus dievasčoahkkinjođihangotti bokte

source: Tom Sottinen, AP, plenumsleder Tor Gunnar Nystad, NSR, nestleder Sara Katrine Aleksandersen, NSR, medlem Aili Guttorm, NSR, medlem Jørn Are Gaski, uavhengig, medlem
sme: Tom Sottinen, Bb, dievasčoahkkinjođiheaddji Tor Gunnar Nystad, NSR, nubbinjođiheaddji Sara Katrine Aleksandersen, NSR, lahttu Aili Guttorm, NSR, lahttu Jørn Are Gaski, sorjjasmeahttun, lahttu

source: Behandlingen av begjæring om innføring i Sametingets valgmanntall skjer administrativt, og i henhold til forvaltningslovens bestemmelser om enkeltvedtak.
sme: Sámedikki hálddahus meannuda ohcamiid čálihuvvot Sámedikki jienastuslohkui, ja dat meannuduvvojit hálddašanlága eaŋkilmearrádusaid njuolggadusaid vuođul.

source: Av sameloven § 2-6 første ledd frem kommer kriteriene for innføring i Sametingets valgmanntall.
sme: Sámelága § 2-6 vuosttaš lađđasis bohtet ovdan čálihaneavttut Sámedikki jienastuslohkui.

source: Alle som avgir erklæring om at de oppfatter seg selv som same, og som enten
sme: Juohkehaš guhte julggašta ahte atná iežas sápmelažžan, ja geas juogo

source: Har eller har hatt forelder, besteforelder eller oldeforelder med samisk som hjemmespråk, eller
sme: leat dahje leat leamaš váhnemat, áhkut/ádját dahje máttarváhnemat geain lea/lei sámegiella ruovttugiellan, dahje

source: Er barn av person som står eller har stått i Sametingets valgmanntall, kan kreve seg innført i Sametingets valgmanntall.
sme: lea olbmo mánná gii lea/lea leamaš jienastuslogus, sáhttet gáibidit fievrriduvvot jienastuslohkui.

source: Man kan begjære seg innført i valgmanntallet på akkurat samme grunnlag som tidligere.
sme: Sáhttá ohcat čálihuvvot jienastuslohkui juste seamma eavttuid vuođul go ovdal.

source: Kriteriene er ikke endret.
sme: Eavttut eai leat rievdan.

source: Dersom kriteriene skal endres, må det en lovendring til.
sme: Jus eavttuid galgá rievdadit, de ferte rievdadit lága.

source: Sametinget har siden 2004 hatt ansvaret for forvaltning av Sametingets valgmanntall.
sme: Sámedikkis lea leamaš ovddasvástádus hálddašit Sámedikki jienastuslogu jagi 2004 rájes.

source: Før den tid var det kommunene som mottok og behandlet alle begjæringene om innføring til valgmanntallet for Sametingsvalget.
sme: Ovdal dan ledje suohkanat mat vuostáiválde ja meannudedje ohcamiid sámediggeválggaid jienastuslohkui.

source: Sametingets øverste organ, plenum, har delegert fullmakt til å håndtere valgmanntallet til Sametingets plenumsledelse.
sme: Sámedikki bajimuš orgána, dievasčoahkkin, lea Sámedikki dievasčoahkkinjođihangoddái delegeren válddi gieđahallat jienastuslogu.

source: Plenumsledelsen har administrative ressurser som behandler begjæringene.
sme: Dievasčoahkkinjođihanlávdegottis leat hálddahuslaš resurssat mat meannudit ohcamiid.

source: Det er vanlige forvaltningsregler som ligger til grunn for all saksbehandling i Sametinget, det gjelder også behandling av begjæringer om innføring i valgmanntallet.
sme: Dábálaš hálddašannjuolggadusat leat vuođđun buot Sámedikki áššemeannudemiide, dat guoská maiddái ohcamiidda čálihuvvot jienastuslohkui.

source: De som begjærer seg innført, skal få sin sak behandlet innen visse frister og har normal klageadgang ved eventuelle avslag.
sme: Sii geat ohcet čálihuvvot jienastuslohkui galget oažžut áššiset meannuduvvot vissis áigemeriid siskkobealde ja sis lea dábálaš váidinvejolašvuohta jus ohcan biehttaluvvo.

source: I forvaltningsloven stilles det også krav til saksdokumenter, og saksopplysninger før et vedtak kan fattes.
sme: Hálddahuslágas gáibiduvvojit maiddái áššebáhpirat ja áššedieđut ovdal mearrádus sáhttá dahkkot.

source: Dette innebærer at saken må være tilstrekkelig godt opplyst før vedtak fattes.
sme: Dat mearkkaša ahte ášši ferte leat doarvái bures čilgejuvvon ovdal mearrádus dahkkojuvvo.

source: Sametinget har opplevd en markant økning i antall begjæringer de siste 6 månedene.
sme: Sámediggi lea vásihan ahte ohcamat leat hirbmadit lassánan maŋemus 6 mánus.

source: Størrelsesordenen på antall begjæringer oversteg de administrative ressursers kapasitet til å følge de rutiner som var utarbeidet for gjennomsnittsinnmeldinger de siste fem årene, som dreier seg om rundt 400 begjæringer årlig.
sme: Ohcamiid sturrodatortnet lei stuorát go hálddahuslaš resurssaid kapasitehta čuovvut rutiinnaid mat ledje ráhkaduvvon maŋemus viđa jagi gaskamearálaš ohcamiid vuođul, mat leat birrasii 400 ohcama jagis.

source: I tillegg så vi en stor andel av begjæringene kom fra de som har samiske besteforeldre eller oldeforeldre med samisk som hjemmespråk.
sme: Dasa lassin oinniimet ahte stuora oassi ohcamiin bohte dakkáriin geain leat sápmelaš áhkut/ádját dahje máttarváhnemat geain lea/lei sámegiella ruovttugiellan.

source: Som offentlig forvaltningsorgan skal Sametinget bruke fellesskapets ressurser effektivt og ansvarlig.
sme: Almmolaš hálddašanorgánan galgá Sámediggi geavahit oktasašvuođa resurssaid njuovžilit ja ovddasvástideaddji vugiin.

source: Det var derfor nødvendig med en revidering av rutiner for behandling av begjæringene, for å effektivisere og sikre god kvalitet over saksbehandlingen.
sme: Danne lei dárbu revideret ohcamiid meannudanrutiinnaid, vai beavttálmahttá ja sihkkarastá buori kvalitehta áššemeannudeamis.

source: Gjennomgangen viste at administrasjonen brukte en del saksbehandlingstid på å verifisere opplysninger oppgitt på innmeldingsskjemaet, eller å be om supplerende opplysninger dersom disse manglet.
sme: Geahčadeamis čájehuvvui ahte hálddahus geavahii ollu áššemeannudanáiggi duođaštit čálihanskovi dieđuid, dahje bivdit eanet dieđuid jus dat váilo.

source: Når omfanget av begjæringer økte, ble dette en utfordring som Sametinget måtte gjøre noe med.
sme: Go ohcamat lassánedje, de šattai dat hástalus mainna Sámediggi šattai juoidá bargat.

source: I dagens samfunn er det slik at man forventer en rask saksbehandling.
sme: Otná servodagas vurdojuvvo jođánis áššemeannudeapmi.

source: For å få en effektiv saksbehandling var det nødvendig å se på ting som kunne effektivisere dette, som det å be om dokumentasjon på oppfyllelse av språkkravene samtidig som man sendte inn begjæring om innføring i valgmanntallet.
sme: Oažžun dihtii njuovžilis áššemeannudeami, lei dárbu geahčadit áššiid mat sáhtte beavttálmahttit dan, nu go bivdit olbmuid sáddet giellagáibádusduođaštusaid juo dalle go sáddejit ohcama čálihuvvot jienastuslohkui.

source: Beklageligvis ble man først senere klar over at de som begjærte seg innført i valgmanntallet ikke kom seg videre i skjemaet for innføring før man la ved dokumentasjon.
sme: Dađi bahábut fuobmájedje easka maŋŋel ahte dat geat ohce čálihuvvot jienastuslohkui eai beassan viidáseappot čálihanskovis ovdalgo ledje bidjan mielde duođaštusa.

source: Dette ble raskt rettet opp i. Nå er det slik at man anmodes om å legge ved dokumentasjon allerede ved innsendelse av begjæringen.
sme: Dat njulgejuvvui jođánit. Dál lea nu, ahte ávžžuhuvvo bidjat duođaštusaid mielddusin juo dalle go sádde ohcama jienastuslohkui.

source: Det er fremdeles slik at det er den enkelte som må legge ved informasjon eller dokumentasjon på at man oppfyller kriteriene.
sme: Lea ain nu ahte juohkehaš ferte bidjat mielde dieđuid dahje duođaštusa das ahte deavdá eavttuid.

source: Krever du en ytelse, søker på en jobb eller medlemskap i en organisasjon eller lignende, er det vanlig at man blir bedt om å legge ved dokumentasjon.
sme: Go ohcá doarjaga, barggu dahje miellahttuvuođa organisašuvdnii dahje sullasažžii, de lea dábálaš ahte bivdojuvvo bidjat duođaštusaid mielddusin.

source: Da Sametinget sendte ut brev med anmodning om ytterligere dokumentasjon kunne brevet tolkes som et avslag.
sme: Go Sámediggi sáddii reivve mas bivddii eanet duođaštusaid, de sáhtii reive dulkojuvvot biehttaleapmin.

source: Dette ble også rettet opp i, og de det gjelder har mottatt nye brev med presisering om at vi anmoder om ytterligere dokumentasjon, og at det ikke er et avslag.
sme: Dat maiddái njulgejuvvui, ja dat geaidda ášši guoská leat ožžon ođđa reivve mas deattuhuvvo ahte mii ávžžuhit sáddet eanet duođaštusaid, iige leat biehttaleapmi.

source: Sametinget så det også som nødvendig å styrke veiledningstjenesten for å kunne behandle begjæringene i den takten som kreves for å overholde tidsfrister og gi en forsvarlig saksbehandling.
sme: Sámediggi oinnii maiddái dárbbu nannet bagadanbálvalusa vai galggai leat vejolaš meannudit ohcamiid nu johtilit go gáibiduvvo doalahan dihtii áigemeriid ja čađahit dohkálaš áššemeannudeami.

source: Bevisbyrden ligger fremdeles hos den enkelte, men Sametinget bistår også veldig mange i å finne relevant dokumentasjon dersom det er behov for dette.
sme: Lea ain ovttaskas olbmo noađđi gávdnat duođaštusaid , muhto Sámediggi maiddái veahkeha oallugiid gávdnat relevánta duođaštusaid jus dasa lea dárbu.

source: Sametinget har fått mange henvendelser om veiledning, og har kun positive tilbakemeldinger fra de som ønsker dette.
sme: Sámediggi lea ožžon ollu jearaldagaid bagadallat, ja lea ožžon dušše buriid ruovttoluottadieđuid sis geat háliidedje dan.

source: Sametinget har mottatt rundt 2000 begjæringer siden midten av november 2022.
sme: Sámediggi lea ožžon birrasii 2000 ohcama jagi 2022 skábmamánu gaskamuttu rájes.

source: Sametinget har ikke en kvalitetssikret statistikk på antall avslag på begjæringen siden opprettelsen av valgmanntallet.
sme: Sámedikkis ii leat kvalitehtasihkkarastojuvvon statistihkka das galle ohcama leat biehttaluvvon dan rájes go jienastuslohku ásahuvvui.

source: Det vi kan opplyse om er at av de 2000 begjæringene som er mottatt de siste 6 månedene, dreier det seg om hittil 28 avslag på å bli innført i Sametingets valgmanntall.
sme: Dan maid mii sáhttit dadjat lea ahte dan 2000 ohcamis maid leat ožžon maŋemus 6 mánus, leat 28 ohcama biehttaluvvon.

source: Disse har klageadgang etter forvaltningslovens regler om klagebehandling.
sme: Dain lea váidinvejolašvuohta hálddašanlága váiddagieđahallama njuolggadusaid vuođul.

source: Til slutt vil vi oppfordre alle som ønsker det og som oppfyller kriteriene, om å melde seg inn i valgmanntallet.
sme: Loahpas ávžžuhit mii buohkaid geat háliidit ja devdet eavttuid, čálihit iežaset jienastuslohkui.

source: Det er svært gledelig å registrere den økende interessen for det samiske demokratiet.
sme: Lea illudahtti oaidnit ahte beroštupmi sámi demokratiijai lea lassánan.
